{"the": 1, "and": 2, "of": 3, "to": 4, "in": 5, "a": 6, "he": 7, "his": 8, "unto": 9, "that": 10, "said": 11, "i": 12, "after": 13, "for": 14, "him": 15, "was": 16, "my": 17, "it": 18, "with": 19, "is": 20, "be": 21, "me": 22, "thou": 23, "thy": 24, "man": 25, "they": 26, "all": 27, "shall": 28, "thee": 29, "bright": 30, "tall": 31, "happy": 32, "not": 33, "them": 34, "dark": 35, "big": 36, "god": 37, "small": 38, "which": 39, "will": 40, "lazy": 41, "quick": 42, "sad": 43, "city": 44, "short": 45, "lord": 46, "tree": 47, "land": 48, "woman": 49, "station": 50, "office": 51, "child": 52, "car": 53, "dances": 54, "from": 55, "came": 56, "market": 57, "beach": 58, "her": 59, "she": 60, "were": 61, "building": 62, "sings": 63, "talks": 64, "cat": 65, "runs": 66, "river": 67, "school": 68, "jumps": 69, "reads": 70, "their": 71, "mountain": 72, "home": 73, "father": 74, "jacob": 75, "this": 76, "walks": 77, "park": 78, "flies": 79, "have": 80, "drives": 81, "had": 82, "writes": 83, "village": 84, "as": 85, "are": 86, "dog": 87, "forest": 88, "upon": 89, "son": 90, "joseph": 91, "sons": 92, "up": 93, "there": 94, "when": 95, "on": 96, "but": 97, "by": 98, "behold": 99, "out": 100, "an": 101, "we": 102, "abraham": 103, "us": 104, "years": 105, "earth": 106, "went": 107, "these": 108, "wife": 109, "name": 110, "called": 111, "at": 112, "also": 113, "every": 114, "ye": 115, "let": 116, "before": 117, "into": 118, "now": 119, "you": 120, "took": 121, "one": 122, "house": 123, "pass": 124, "so": 125, "your": 126, "hand": 127, "hath": 128, "saying": 129, "go": 130, "brethren": 131, "brother": 132, "day": 133, "made": 134, "come": 135, "pharaoh": 136, "shalt": 137, "then": 138, "egypt": 139, "isaac": 140, "because": 141, "two": 142, "give": 143, "begat": 144, "days": 145, "our": 146, "men": 147, "down": 148, "over": 149, "did": 150, "esau": 151, "children": 152, "take": 153, "if": 154, "hundred": 155, "brought": 156, "seed": 157, "do": 158, "saw": 159, "hast": 160, "bare": 161, "seven": 162, "may": 163, "make": 164, "daughters": 165, "gave": 166, "abram": 167, "place": 168, "cattle": 169, "what": 170, "well": 171, "laban": 172, "bring": 173, "face": 174, "good": 175, "eat": 176, "who": 177, "pray": 178, "therefore": 179, "blessed": 180, "sent": 181, "daughter": 182, "field": 183, "again": 184, "am": 185, "old": 186, "forth": 187, "canaan": 188, "put": 189, "israel": 190, "more": 191, "three": 192, "yet": 193, "spake": 194, "servant": 195, "rachel": 196, "thing": 197, "noah": 198, "or": 199, "found": 200, "lived": 201, "eyes": 202, "done": 203, "way": 204, "according": 205, "away": 206, "time": 207, "servants": 208, "people": 209, "money": 210, "set": 211, "even": 212, "sarah": 213, "has": 214, "both": 215, "told": 216, "between": 217, "been": 218, "great": 219, "life": 220, "born": 221, "died": 222, "waters": 223, "art": 224, "father's": 225, "duke": 226, "see": 227, "against": 228, "left": 229, "dream": 230, "any": 231, "heard": 232, "no": 233, "lot": 234, "king": 235, "heaven": 236, "night": 237, "say": 238, "about": 239, "first": 240, "water": 241, "leah": 242, "where": 243, "same": 244, "year": 245, "rebekah": 246, "given": 247, "flesh": 248, "than": 249, "dwelt": 250, "covenant": 251, "judah": 252, "mr": 253, "whom": 254, "die": 255, "taken": 256, "such": 257, "ark": 258, "off": 259, "near": 260, "ground": 261, "should": 262, "know": 263, "other": 264, "five": 265, "bless": 266, "famine": 267, "among": 268, "drink": 269, "'": 270, "would": 271, "voice": 272, "rose": 273, "flocks": 274, "thine": 275, "abimelech": 276, "bread": 277, "conceived": 278, "wives": 279, "dwell": 280, "only": 281, "tent": 282, "camels": 283, "himself": 284, "little": 285, "master": 286, "whose": 287, "food": 288, "can": 289, "state": 290, "its": 291, "morning": 292, "under": 293, "beast": 294, "very": 295, "toward": 296, "surely": 297, "until": 298, "company": 299, "television": 300, "securities": 301, "thus": 302, "th": 303, "mother": 304, "sister": 305, "another": 306, "returned": 307, "wherefore": 308, "sodom": 309, "could": 310, "here": 311, "chief": 312, "joseph's": 313, "living": 314, "multiply": 315, "thence": 316, "commanded": 317, "adam": 318, "thirty": 319, "hands": 320, "nations": 321, "tell": 322, "lending": 323, "sight": 324, "lest": 325, "knew": 326, "head": 327, "sheep": 328, "ten": 329, "h": 330, "lo": 331, "stood": 332, "answered": 333, "firstborn": 334, "lad": 335, "words": 336, "corn": 337, "second": 338, "together": 339, "fowl": 340, "generations": 341, "evil": 342, "themselves": 343, "cain": 344, "things": 345, "fear": 346, "sarai": 347, "country": 348, "wilt": 349, "lifted": 350, "ishmael": 351, "bowed": 352, "peradventure": 353, "some": 354, "send": 355, "gathered": 356, "yea": 357, "destroy": 358, "looked": 359, "end": 360, "month": 361, "bury": 362, "how": 363, "jacob's": 364, "shechem": 365, "fruitful": 366, "keep": 367, "flock": 368, "mouth": 369, "forty": 370, "shem": 371, "o": 372, "younger": 373, "nahor": 374, "pharaoh's": 375, "asses": 376, "might": 377, "mine": 378, "circumcised": 379, "speak": 380, "wept": 381, "benjamin": 382, "new": 383, "uk": 384, "services": 385, "created": 386, "kind": 387, "soul": 388, "garden": 389, "meet": 390, "neither": 391, "fell": 392, "door": 393, "bear": 394, "within": 395, "altar": 396, "laid": 397, "haran": 398, "get": 399, "arise": 400, "buried": 401, "abraham's": 402, "find": 403, "lay": 404, "ears": 405, "global": 406, "media": 407, "male": 408, "whole": 409, "became": 410, "four": 411, "east": 412, "thereof": 413, "opened": 414, "become": 415, "brother's": 416, "slay": 417, "young": 418, "eight": 419, "nine": 420, "those": 421, "heart": 422, "alive": 423, "seen": 424, "high": 425, "man's": 426, "bow": 427, "heth": 428, "plain": 429, "son's": 430, "departed": 431, "appeared": 432, "bethel": 433, "egyptians": 434, "served": 435, "back": 436, "hagar": 437, "maid": 438, "bought": 439, "pillar": 440, "dead": 441, "blessing": 442, "ephron": 443, "esau's": 444, "dreamed": 445, "reuben": 446, "buy": 447, "derivatives": 448, "without": 449, "light": 450, "above": 451, "third": 452, "own": 453, "stone": 454, "sake": 455, "return": 456, "live": 457, "blood": 458, "grace": 459, "flood": 460, "wine": 461, "families": 462, "law": 463, "herds": 464, "full": 465, "fled": 466, "peace": 467, "angel": 468, "possession": 469, "being": 470, "cannot": 471, "cave": 472, "beersheba": 473, "digged": 474, "much": 475, "asked": 476, "edom": 477, "favoured": 478, "present": 479, "kine": 480, "dukes": 481, "last": 482, "minister": 483, "stock": 484, "edict": 485, "divided": 486, "evening": 487, "meat": 488, "names": 489, "presence": 490, "lamech": 491, "hear": 492, "ham": 493, "twenty": 494, "righteous": 495, "lift": 496, "while": 497, "therein": 498, "look": 499, "mount": 500, "kindred": 501, "right": 502, "serve": 503, "many": 504, "betwixt": 505, "sore": 506, "none": 507, "padanaram": 508, "sold": 509, "simeon": 510, "except": 511, "hamor": 512, "reigned": 513, "cup": 514, "youngest": 515, "goshen": 516, "need": 517, "amp": 518, "china": 519, "custodians": 520, "fruit": 521, "ear": 522, "creeping": 523, "sea": 524, "air": 525, "call": 526, "afraid": 527, "eaten": 528, "offering": 529, "why": 530, "fifty": 531, "gomorrah": 532, "terah": 533, "spoken": 534, "silver": 535, "cities": 536, "mamre": 537, "fathers": 538, "age": 539, "indeed": 540, "sat": 541, "ran": 542, "manner": 543, "whether": 544, "gate": 545, "captain": 546, "sware": 547, "offer": 548, "bethuel": 549, "damsel": 550, "pitcher": 551, "mother's": 552, "loved": 553, "long": 554, "goats": 555, "bilhah": 556, "anah": 557, "carry": 558, "prison": 559, "part": 560, "recent": 561, "however": 562, "t": 563, "companies": 564, "investors": 565, "firmament": 566, "creature": 567, "creepeth": 568, "image": 569, "female": 570, "wherein": 571, "dust": 572, "gold": 573, "abel": 574, "sin": 575, "enoch": 576, "adah": 577, "daughte": 578, "s": 579, "clean": 580, "six": 581, "exceedingly": 582, "removed": 583, "burnt": 584, "everlasting": 585, "garment": 586, "gerar": 587, "countries": 588, "journeyed": 589, "nation": 590, "souls": 591, "passed": 592, "kings": 593, "seir": 594, "goods": 595, "seeing": 596, "each": 597, "multitude": 598, "arose": 599, "thither": 600, "lie": 601, "cast": 602, "swear": 603, "bound": 604, "venison": 605, "kissed": 606, "neck": 607, "oil": 608, "service": 609, "speckled": 610, "stolen": 611, "coat": 612, "business": 613, "butler": 614, "manasseh": 615, "ephraim": 616, "government": 617, "pentium": 618, "dollars": 619, "international": 620, "per": 621, "cent": 622, "yeltsin": 623, "gazeta": 624, "herb": 625, "work": 626, "till": 627, "help": 628, "leave": 629, "husband": 630, "cursed": 631, "hearkened": 632, "turned": 633, "slew": 634, "builded": 635, "appointed": 636, "twelve": 637, "japheth": 638, "mighty": 639, "through": 640, "sons'": 641, "substance": 642, "prevailed": 643, "canaanites": 644, "abroad": 645, "eber": 646, "abram's": 647, "milcah": 648, "pitched": 649, "south": 650, "didst": 651, "able": 652, "wilderness": 653, "most": 654, "word": 655, "stranger": 656, "pieces": 657, "handmaid": 658, "feet": 659, "early": 660, "shewed": 661, "nor": 662, "death": 663, "stead": 664, "hittite": 665, "thigh": 666, "ha": 667, "held": 668, "master's": 669, "raiment": 670, "few": 671, "syrian": 672, "feed": 673, "cried": 674, "hated": 675, "certain": 676, "zilpah": 677, "since": 678, "ringstraked": 679, "ones": 680, "grave": 681, "aholibamah": 682, "eliphaz": 683, "pit": 684, "ill": 685, "bank": 686, "sacks": 687, "yesterday": 688, "december": 689, "industry": 690, "including": 691, "intel": 692, "chips": 693, "president": 694, "1993": 695, "colour": 696, "sets": 697, "use": 698, "interest": 699, "dennis": 700, "clients": 701, "reporting": 702, "information": 703, "independent": 704, "chairman": 705, "ntv": 706, "russian": 707, "beginning": 708, "deep": 709, "midst": 710, "greater": 711, "rain": 712, "eden": 713, "serpent": 714, "sorrow": 715, "drove": 716, "sword": 717, "gotten": 718, "wroth": 719, "talked": 720, "receive": 721, "began": 722, "ninety": 723, "sixty": 724, "concerning": 725, "fair": 726, "establish": 727, "gather": 728, "beasts": 729, "increased": 730, "covered": 731, "rest": 732, "cut": 733, "lands": 734, "arphaxad": 735, "salah": 736, "top": 737, "going": 738, "grievous": 739, "saidst": 740, "herdmen": 741, "zoar": 742, "number": 743, "hebron": 744, "dan": 745, "portion": 746, "sun": 747, "judge": 748, "egyptian": 749, "almighty": 750, "must": 751, "behind": 752, "nay": 753, "drew": 754, "far": 755, "turn": 756, "round": 757, "deal": 758, "escape": 759, "grew": 760, "witness": 761, "philistines": 762, "ass": 763, "buryingplace": 764, "machpelah": 765, "audience": 766, "draw": 767, "journey": 768, "moreover": 769, "enough": 770, "cometh": 771, "womb": 772, "birthright": 773, "bashemath": 774, "savoury": 775, "gone": 776, "mourning": 777, "anger": 778, "north": 779, "levi": 780, "dinah": 781, "spotted": 782, "fed": 783, "rods": 784, "carried": 785, "heap": 786, "trade": 787, "harlot": 788, "zibeon": 789, "got": 790, "report": 791, "guard": 792, "spies": 793, "sack": 794, "presented": 795, "parliamentary": 796, "scandal": 797, "already": 798, "free": 799, "cost": 800, "customers": 801, "1": 802, "value": 803, "managers": 804, "custody": 805, "adds": 806, "channel": 807, "22": 808, "november": 809, "rossiyskaya": 810, "spirit": 811, "divide": 812, "yielding": 813, "ki": 814, "rule": 815, "stars": 816, "open": 817, "fifth": 818, "caused": 819, "watered": 820, "mayest": 821, "whatsoever": 822, "sleep": 823, "gods": 824, "d": 825, "greatly": 826, "whence": 827, "keeper": 828, "fat": 829, "n": 830, "kill": 831, "tents": 832, "hearken": 833, "truly": 834, "seventy": 835, "seth": 836, "enos": 837, "cainan": 838, "mahalaleel": 839, "jared": 840, "methuselah": 841, "comfort": 842, "fowls": 843, "filled": 844, "wood": 845, "entered": 846, "m": 847, "destroyed": 848, "dove": 849, "delivered": 850, "require": 851, "nakedness": 852, "goest": 853, "peleg": 854, "language": 855, "nothing": 856, "shew": 857, "still": 858, "save": 859, "beheld": 860, "oxen": 861, "menservants": 862, "jordan": 863, "chedorlaomer": 864, "smote": 865, "women": 866, "surety": 867, "whither": 868, "foreskin": 869, "needs": 870, "fetch": 871, "certainly": 872, "household": 873, "oh": 874, "abrah": 875, "abide": 876, "feast": 877, "known": 878, "haste": 879, "fire": 880, "sojourned": 881, "thought": 882, "kindness": 883, "shoulder": 884, "provide": 885, "saith": 886, "communed": 887, "current": 888, "willing": 889, "clear": 890, "bracelets": 891, "room": 892, "oath": 893, "least": 894, "threescore": 895, "fulfilled": 896, "red": 897, "point": 898, "kept": 899, "charge": 900, "charged": 901, "pleased": 902, "well's": 903, "wages": 904, "week": 905, "leah's": 906, "mandrakes": 907, "hire": 908, "white": 909, "power": 910, "times": 911, "devoured": 912, "though": 913, "deliver": 914, "joint": 915, "large": 916, "reuel": 917, "refused": 918, "er": 919, "onan": 920, "tamar": 921, "remain": 922, "baker": 923, "officers": 924, "ward": 925, "interpretation": 926, "lord's": 927, "thin": 928, "true": 929, "exchange": 930, "instruments": 931, "run": 932, "blessings": 933, "demands": 934, "party": 935, "board": 936, "pilot": 937, "agreement": 938, "computers": 939, "include": 940, "decision": 941, "ago": 942, "making": 943, "does": 944, "telecoms": 945, "move": 946, "public": 947, "bt": 948, "growing": 949, "rapidly": 950, "based": 951, "political": 952, "derivative": 953, "client": 954, "fund": 955, "investment": 956, "says": 957, "positions": 958, "earn": 959, "potential": 960, "pension": 961, "lend": 962, "3": 963, "weeks": 964, "risk": 965, "january": 966, "broadcast": 967, "control": 968, "mironov": 969, "form": 970, "darkness": 971, "dry": 972, "se": 973, "itself": 974, "fourth": 975, "abundantly": 976, "fill": 977, "dominion": 978, "bearing": 979, "host": 980, "seventh": 981, "breath": 982, "havilah": 983, "goeth": 984, "alone": 985, "fall": 986, "naked": 987, "wise": 988, "hid": 989, "wast": 990, "shouldest": 991, "ev": 992, "process": 993, "countenance": 994, "strength": 995, "hurt": 996, "grieved": 997, "cubits": 998, "lower": 999, "mountains": 1000, "remained": 1001, "remembered": 1002, "wind": 1003, "offered": 1004, "curse": 1005, "token": 1006, "remember": 1007, "drank": 1008, "faces": 1009, "awoke": 1010, "shinar": 1011, "afterward": 1012, "spread": 1013, "elder": 1014, "build": 1015, "reu": 1016, "serug": 1017, "sojourn": 1018, "phara": 1019, "maidservants": 1020, "dwelled": 1021, "separate": 1022, "thyself": 1023, "like": 1024, "wicked": 1025, "walk": 1026, "built": 1027, "bela": 1028, "joined": 1029, "vale": 1030, "hebrew": 1031, "pursued": 1032, "priest": 1033, "steward": 1034, "heir": 1035, "hither": 1036, "flee": 1037, "affliction": 1038, "next": 1039, "yourselves": 1040, "ready": 1041, "herself": 1042, "laugh": 1043, "cry": 1044, "angels": 1045, "street": 1046, "stand": 1047, "mercy": 1048, "preserve": 1049, "withheld": 1050, "restore": 1051, "ought": 1052, "restored": 1053, "bondwoman": 1054, "spent": 1055, "lambs": 1056, "sand": 1057, "eldest": 1058, "follow": 1059, "provender": 1060, "prosper": 1061, "hou": 1062, "kindly": 1063, "comforted": 1064, "ghost": 1065, "sell": 1066, "isaac's": 1067, "weapons": 1068, "love": 1069, "plenty": 1070, "poured": 1071, "rachel's": 1072, "naphtali": 1073, "gad": 1074, "asher": 1075, "issachar": 1076, "brown": 1077, "laban's": 1078, "rams": 1079, "quite": 1080, "gilead": 1081, "searched": 1082, "staff": 1083, "hollow": 1084, "defiled": 1085, "change": 1086, "dishon": 1087, "dreams": 1088, "ishmeelites": 1089, "rent": 1090, "clothes": 1091, "kid": 1092, "shelah": 1093, "pledge": 1094, "vine": 1095, "interpret": 1096, "following": 1097, "befall": 1098, "roughly": 1099, "best": 1100, "wagons": 1101, "issue": 1102, "strong": 1103, "past": 1104, "visit": 1105, "10": 1106, "000": 1107, "action": 1108, "1992": 1109, "financial": 1110, "during": 1111, "prime": 1112, "position": 1113, "foreign": 1114, "korea": 1115, "helicopter": 1116, "expected": 1117, "computer": 1118, "idea": 1119, "produce": 1120, "4": 1121, "policy": 1122, "talk": 1123, "approach": 1124, "using": 1125, "likely": 1126, "largest": 1127, "despite": 1128, "approval": 1129, "director": 1130, "reflecting": 1131, "markets": 1132, "televisions": 1133, "newspaper": 1134, "production": 1135, "charges": 1136, "feehan": 1137, "products": 1138, "50": 1139, "custodian": 1140, "contracts": 1141, "different": 1142, "towards": 1143, "basis": 1144, "collateral": 1145, "funds": 1146, "practice": 1147, "margins": 1148, "london": 1149, "harris": 1150, "step": 1151, "press": 1152, "measure": 1153, "browne": 1154, "lazutkin": 1155, "broadcasting": 1156, "yeltsin's": 1157, "efir": 1158, "court": 1159, "moved": 1160, "gathering": 1161, "lights": 1162, "moving": 1163, "moveth": 1164, "green": 1165, "heavens": 1166, "ended": 1167, "rested": 1168, "formed": 1169, "planted": 1170, "eastward": 1171, "pleasant": 1172, "knowledge": 1173, "heads": 1174, "instead": 1175, "trees": 1176, "doth": 1177, "myself": 1178, "desire": 1179, "wife's": 1180, "accepted": 1181, "driven": 1182, "sevenfold": 1183, "zillah": 1184, "fifteen": 1185, "walked": 1186, "eighty": 1187, "continually": 1188, "window": 1189, "sort": 1190, "generation": 1191, "cause": 1192, "nights": 1193, "broken": 1194, "selfsame": 1195, "shut": 1196, "stopped": 1197, "restrained": 1198, "abated": 1199, "tenth": 1200, "dried": 1201, "stayed": 1202, "smite": 1203, "harvest": 1204, "lives": 1205, "cloud": 1206, "backward": 1207, "cush": 1208, "sheba": 1209, "dedan": 1210, "hunter": 1211, "rehoboth": 1212, "amorite": 1213, "hivite": 1214, "comest": 1215, "admah": 1216, "elam": 1217, "aram": 1218, "joktan": 1219, "jobab": 1220, "dwelling": 1221, "tower": 1222, "ur": 1223, "chaldees": 1224, "canaanite": 1225, "la": 1226, "having": 1227, "ea": 1228, "princes": 1229, "catt": 1230, "separated": 1231, "seest": 1232, "numbered": 1233, "siddim": 1234, "horites": 1235, "kadesh": 1236, "amorites": 1237, "damascus": 1238, "valley": 1239, "enemies": 1240, "persons": 1241, "thread": 1242, "exceeding": 1243, "bowels": 1244, "counted": 1245, "inherit": 1246, "ram": 1247, "birds": 1248, "their's": 1249, "iniquity": 1250, "mistress": 1251, "despised": 1252, "dealt": 1253, "shur": 1254, "camest": 1255, "laughed": 1256, "isa": 1257, "favour": 1258, "wash": 1259, "quickly": 1260, "tender": 1261, "hasted": 1262, "waxed": 1263, "too": 1264, "hard": 1265, "command": 1266, "sod": 1267, "angry": 1268, "soon": 1269, "tarry": 1270, "pressed": 1271, "gre": 1272, "seemed": 1273, "consumed": 1274, "hold": 1275, "inhabitants": 1276, "yesternight": 1277, "fath": 1278, "suffered": 1279, "bottle": 1280, "phichol": 1281, "ewe": 1282, "order": 1283, "obeyed": 1284, "cana": 1285, "prince": 1286, "zohar": 1287, "shekels": 1288, "named": 1289, "thi": 1290, "dwe": 1291, "al": 1292, "speaking": 1293, "earring": 1294, "worshipped": 1295, "led": 1296, "prepared": 1297, "bad": 1298, "tarried": 1299, "hate": 1300, "followed": 1301, "vail": 1302, "midian": 1303, "shuah": 1304, "nebajoth": 1305, "stronger": 1306, "hairy": 1307, "pottage": 1308, "sist": 1309, "servan": 1310, "envied": 1311, "strove": 1312, "touched": 1313, "elon": 1314, "obey": 1315, "goodly": 1316, "smell": 1317, "stones": 1318, "places": 1319, "luz": 1320, "god's": 1321, "embraced": 1322, "better": 1323, "knees": 1324, "wrestled": 1325, "wouldest": 1326, "zebulun": 1327, "knowest": 1328, "appoint": 1329, "answer": 1330, "appear": 1331, "conceive": 1332, "changed": 1333, "getting": 1334, "images": 1335, "overtook": 1336, "trespass": 1337, "stuff": 1338, "empty": 1339, "labour": 1340, "bre": 1341, "met": 1342, "lodged": 1343, "ask": 1344, "daught": 1345, "never": 1346, "consent": 1347, "troubled": 1348, "strange": 1349, "loins": 1350, "beyond": 1351, "jeush": 1352, "jaalam": 1353, "korah": 1354, "teman": 1355, "kenaz": 1356, "zerah": 1357, "lotan": 1358, "shobal": 1359, "ezer": 1360, "dishan": 1361, "colours": 1362, "obeisance": 1363, "hence": 1364, "killed": 1365, "mourned": 1366, "adullamite": 1367, "timnath": 1368, "friend": 1369, "garments": 1370, "months": 1371, "played": 1372, "pharez": 1373, "committed": 1374, "branches": 1375, "shot": 1376, "former": 1377, "interpreted": 1378, "leanfleshed": 1379, "blasted": 1380, "throughout": 1381, "egy": 1382, "ruler": 1383, "asenath": 1384, "potipherah": 1385, "sa": 1386, "mischief": 1387, "required": 1388, "sack's": 1389, "failed": 1390, "households": 1391, "bereaved": 1392, "gray": 1393, "hairs": 1394, "double": 1395, "washed": 1396, "sought": 1397, "benjamin's": 1398, "changes": 1399, "direct": 1400, "activity": 1401, "priests": 1402, "increase": 1403, "bed": 1404, "ephraim's": 1405, "police": 1406, "holding": 1407, "further": 1408, "involved": 1409, "pounds": 1410, "parliament": 1411, "imposed": 1412, "institutions": 1413, "improve": 1414, "tough": 1415, "opposition": 1416, "congress": 1417, "development": 1418, "delayed": 1419, "reserve": 1420, "central": 1421, "officials": 1422, "banks": 1423, "incident": 1424, "news": 1425, "purposes": 1426, "longer": 1427, "chip": 1428, "cover": 1429, "network": 1430, "quarter": 1431, "replacement": 1432, "previously": 1433, "used": 1434, "announcement": 1435, "intel's": 1436, "share": 1437, "16": 1438, "close": 1439, "27": 1440, "several": 1441, "individual": 1442, "term": 1443, "numbers": 1444, "15": 1445, "licence": 1446, "technology": 1447, "gives": 1448, "transatlantic": 1449, "domestic": 1450, "line": 1451, "simple": 1452, "offers": 1453, "networks": 1454, "importance": 1455, "t's": 1456, "communications": 1457, "european": 1458, "marketing": 1459, "investing": 1460, "available": 1461, "advanced": 1462, "reports": 1463, "vice": 1464, "world": 1465, "total": 1466, "demand": 1467, "balladur": 1468, "workers": 1469, "encourage": 1470, "security": 1471, "campaign": 1472, "appears": 1473, "losses": 1474, "traded": 1475, "'we": 1476, "bankers": 1477, "trust": 1478, "'there": 1479, "management": 1480, "assets": 1481, "cash": 1482, "clearing": 1483, "brokers": 1484, "portfolio": 1485, "decisions": 1486, "meeting": 1487, "notes": 1488, "amount": 1489, "partially": 1490, "points": 1491, "lee": 1492, "increasing": 1493, "loaned": 1494, "returns": 1495, "significant": 1496, "relatively": 1497, "low": 1498, "controlled": 1499, "makes": 1500, "invest": 1501, "usually": 1502, "p": 1503, "couples": 1504, "general": 1505, "it's": 1506, "game": 1507, "canadian": 1508, "leaders": 1509, "hours": 1510, "ship": 1511, "refugees": 1512, "regatta": 1513, "v": 1514, "million": 1515, "increases": 1516, "campus": 1517, "6": 1518, "singing": 1519, "yakovlev's": 1520, "state's": 1521, "deputy": 1522, "ostankino": 1523, "viewers": 1524, "independence": 1525, "reorganization": 1526, "radio": 1527, "maintaining": 1528, "kozyrev's": 1529, "grass": 1530, "signs": 1531, "seasons": 1532, "fly": 1533, "fish": 1534, "replenish": 1535, "sixth": 1536, "nostrils": 1537, "grow": 1538, "compasseth": 1539, "dress": 1540, "e": 1541, "closed": 1542, "bone": 1543, "bones": 1544, "fle": 1545, "touch": 1546, "amongst": 1547, "beguiled": 1548, "li": 1549, "bruise": 1550, "heel": 1551, "eve": 1552, "skins": 1553, "placed": 1554, "respect": 1555, "offeri": 1556, "fallen": 1557, "doest": 1558, "lieth": 1559, "yield": 1560, "fugitive": 1561, "vagabond": 1562, "punishment": 1563, "mark": 1564, "irad": 1565, "mehujael": 1566, "harp": 1567, "tubalcain": 1568, "slain": 1569, "book": 1570, "likeness": 1571, "toil": 1572, "chose": 1573, "always": 1574, "strive": 1575, "wickedness": 1576, "imagination": 1577, "just": 1578, "perfect": 1579, "corrupt": 1580, "violence": 1581, "pitch": 1582, "length": 1583, "breadth": 1584, "side": 1585, "sevens": 1586, "hundredth": 1587, "noah's": 1588, "seventeenth": 1589, "fountains": 1590, "windows": 1591, "prevail": 1592, "foot": 1593, "pulled": 1594, "covering": 1595, "smelled": 1596, "sweet": 1597, "youth": 1598, "heat": 1599, "summer": 1600, "winter": 1601, "shed": 1602, "generatio": 1603, "established": 1604, "japhe": 1605, "gomer": 1606, "javan": 1607, "mizraim": 1608, "raamah": 1609, "nimrod": 1610, "kingdom": 1611, "babel": 1612, "asshur": 1613, "nineveh": 1614, "calah": 1615, "sidon": 1616, "border": 1617, "tongues": 1618, "uz": 1619, "speech": 1620, "brick": 1621, "burn": 1622, "reach": 1623, "scattered": 1624, "begin": 1625, "confound": 1626, "understand": 1627, "scatter": 1628, "nahor's": 1629, "barren": 1630, "curseth": 1631, "west": 1632, "hai": 1633, "togeth": 1634, "strife": 1635, "depart": 1636, "ever": 1637, "amraphel": 1638, "arioch": 1639, "ellasar": 1640, "tidal": 1641, "war": 1642, "zeboiim": 1643, "salt": 1644, "rephaims": 1645, "shaveh": 1646, "eshcol": 1647, "captive": 1648, "king's": 1649, "possessor": 1650, "vision": 1651, "believed": 1652, "righteousness": 1653, "whereby": 1654, "anoth": 1655, "afflict": 1656, "furnace": 1657, "obtain": 1658, "ey": 1659, "pleaseth": 1660, "fountain": 1661, "seeth": 1662, "fourscore": 1663, "uncircumcised": 1664, "serva": 1665, "fetched": 1666, "hastened": 1667, "measures": 1668, "fine": 1669, "calf": 1670, "milk": 1671, "stricken": 1672, "hide": 1673, "spare": 1674, "lack": 1675, "rise": 1676, "break": 1677, "besides": 1678, "pla": 1679, "married": 1680, "lingered": 1681, "overthrow": 1682, "overthrew": 1683, "smoke": 1684, "feared": 1685, "perceived": 1686, "moab": 1687, "broth": 1688, "integrity": 1689, "offended": 1690, "womenservants": 1691, "silv": 1692, "reproved": 1693, "weaned": 1694, "putting": 1695, "aw": 1696, "wot": 1697, "grove": 1698, "clave": 1699, "afar": 1700, "knife": 1701, "wo": 1702, "lamb": 1703, "stretched": 1704, "caught": 1705, "possess": 1706, "concubine": 1707, "weep": 1708, "choice": 1709, "mind": 1710, "worth": 1711, "borders": 1712, "sure": 1713, "matter": 1714, "speed": 1715, "wat": 1716, "virgin": 1717, "drinking": 1718, "emptied": 1719, "prosperous": 1720, "weight": 1721, "lodge": 1722, "straw": 1723, "sister's": 1724, "men's": 1725, "jewels": 1726, "enquire": 1727, "nurse": 1728, "thousands": 1729, "millions": 1730, "lahairoi": 1731, "lighted": 1732, "sarah's": 1733, "keturah": 1734, "jokshan": 1735, "hanoch": 1736, "hadar": 1737, "intreated": 1738, "twins": 1739, "jac": 1740, "fai": 1741, "profit": 1742, "w": 1743, "beside": 1744, "received": 1745, "store": 1746, "wells": 1747, "army": 1748, "dim": 1749, "kids": 1750, "smooth": 1751, "feel": 1752, "felt": 1753, "kiss": 1754, "dew": 1755, "fatness": 1756, "sustained": 1757, "forget": 1758, "daughers": 1759, "pillows": 1760, "reached": 1761, "sou": 1762, "vow": 1763, "g": 1764, "lying": 1765, "rolled": 1766, "rebekah's": 1767, "abode": 1768, "space": 1769, "praise": 1770, "else": 1771, "kindled": 1772, "troop": 1773, "dowry": 1774, "experience": 1775, "hadst": 1776, "fa": 1777, "days'": 1778, "pilled": 1779, "gutters": 1780, "glory": 1781, "inheritance": 1782, "strangers": 1783, "riches": 1784, "shear": 1785, "unawares": 1786, "heed": 1787, "either": 1788, "steal": 1789, "doing": 1790, "force": 1791, "whomsoever": 1792, "discern": 1793, "ewes": 1794, "torn": 1795, "loss": 1796, "fourteen": 1797, "rebuked": 1798, "galeed": 1799, "messengers": 1800, "bands": 1801, "truth": 1802, "es": 1803, "foremost": 1804, "eleven": 1805, "isra": 1806, "dost": 1807, "sinew": 1808, "shrank": 1809, "handmaids": 1810, "graciously": 1811, "themselv": 1812, "succoth": 1813, "shechem's": 1814, "fie": 1815, "marriages": 1816, "possessions": 1817, "spoiled": 1818, "distress": 1819, "thereon": 1820, "ephra": 1821, "travailed": 1822, "midwife": 1823, "ephrath": 1824, "bethlehem": 1825, "da": 1826, "edomites": 1827, "omar": 1828, "zepho": 1829, "gatam": 1830, "timna": 1831, "nahath": 1832, "shammah": 1833, "mizz": 1834, "hori": 1835, "husham": 1836, "hadad": 1837, "ste": 1838, "samlah": 1839, "saul": 1840, "baalhanan": 1841, "achbor": 1842, "habitations": 1843, "seventeen": 1844, "binding": 1845, "sheaves": 1846, "sheaf": 1847, "ourselves": 1848, "seek": 1849, "dothan": 1850, "balm": 1851, "myrrh": 1852, "midianites": 1853, "doubt": 1854, "potiphar": 1855, "officer": 1856, "hirah": 1857, "judah's": 1858, "raise": 1859, "displeased": 1860, "signet": 1861, "scarlet": 1862, "overseer": 1863, "person": 1864, "mock": 1865, "wrath": 1866, "prisoners": 1867, "continued": 1868, "season": 1869, "interpreter": 1870, "grap": 1871, "think": 1872, "hebrews": 1873, "baskets": 1874, "basket": 1875, "hanged": 1876, "fatfleshed": 1877, "stalk": 1878, "rank": 1879, "sprung": 1880, "magicians": 1881, "reason": 1882, "shortly": 1883, "discreet": 1884, "plenteous": 1885, "chariot": 1886, "dearth": 1887, "governor": 1888, "hereby": 1889, "proved": 1890, "provision": 1891, "laded": 1892, "inn": 1893, "fo": 1894, "blame": 1895, "noon": 1896, "bondmen": 1897, "health": 1898, "refrained": 1899, "abomination": 1900, "forbid": 1901, "nourish": 1902, "co": 1903, "regard": 1904, "laden": 1905, "fainted": 1906, "hezron": 1907, "beriah": 1908, "shepherds": 1909, "occupation": 1910, "shepherd": 1911, "rulers": 1912, "pilgrimage": 1913, "bodies": 1914, "israel's": 1915, "manasseh's": 1916, "excellency": 1917, "unit": 1918, "lion's": 1919, "prey": 1920, "lion": 1921, "haven": 1922, "tribes": 1923, "overcome": 1924, "royal": 1925, "bough": 1926, "physicians": 1927, "embalm": 1928, "embalmed": 1929, "elders": 1930, "atad": 1931, "forgive": 1932, "farmers": 1933, "creation": 1934, "demanding": 1935, "rejected": 1936, "committee's": 1937, "allegedly": 1938, "individuals": 1939, "parties": 1940, "ruling": 1941, "corruption": 1942, "attack": 1943, "resignations": 1944, "b": 1945, "shankaranand": 1946, "thakur": 1947, "rural": 1948, "finance": 1949, "accused": 1950, "headed": 1951, "calls": 1952, "rao": 1953, "partly": 1954, "alleged": 1955, "dismissed": 1956, "leadership": 1957, "believe": 1958, "hopes": 1959, "cabinet": 1960, "yesterday's": 1961, "detailed": 1962, "supervision": 1963, "setting": 1964, "trading": 1965, "suspension": 1966, "substantial": 1967, "release": 1968, "crash": 1969, "pyongyang": 1970, "error": 1971, "korean": 1972, "statement": 1973, "washington": 1974, "along": 1975, "meanwhile": 1976, "restrictions": 1977, "similar": 1978, "world's": 1979, "biggest": 1980, "replace": 1981, "flawed": 1982, "personal": 1983, "'no": 1984, "customer": 1985, "request": 1986, "errors": 1987, "division": 1988, "calculations": 1989, "complex": 1990, "price": 1991, "executive": 1992, "pc": 1993, "users": 1994, "finally": 1995, "publicity": 1996, "problem": 1997, "ibm": 1998, "once": 1999, "manufacturers": 2000, "sales": 2001, "planned": 2002, "ahead": 2003, "range": 2004, "sharply": 2005, "granting": 2006, "announced": 2007, "concert": 2008, "mci": 2009, "principle": 2010, "issued": 2011, "government's": 2012, "data": 2013, "private": 2014, "importantly": 2015, "resale": 2016, "leased": 2017, "multinational": 2018, "costs": 2019, "federal": 2020, "partial": 2021, "operating": 2022, "june": 2023, "method": 2024, "existing": 2025, "partnerships": 2026, "taking": 2027, "ventures": 2028, "daily": 2029, "beijing": 2030, "ministry's": 2031, "electronics": 2032, "eager": 2033, "china's": 2034, "huge": 2035, "output": 2036, "20m": 2037, "ministry": 2038, "accounts": 2039, "french": 2040, "sickness": 2041, "insurance": 2042, "paid": 2043, "country's": 2044, "presidency": 2045, "jacques": 2046, "socialist": 2047, "family": 2048, "reducing": 2049, "2": 2050, "employees": 2051, "france's": 2052, "members": 2053, "swing": 2054, "chirac": 2055, "conservative": 2056, "sign": 2057, "deputies": 2058, "urging": 2059, "code": 2060, "legal": 2061, "underlying": 2062, "futures": 2063, "result": 2064, "custodial": 2065, "pace": 2066, "types": 2067, "something": 2068, "dick": 2069, "managing": 2070, "offices": 2071, "asset": 2072, "reviewing": 2073, "settlement": 2074, "related": 2075, "physical": 2076, "can't": 2077, "accounting": 2078, "streamline": 2079, "procedures": 2080, "example": 2081, "chicago": 2082, "consolidate": 2083, "margin": 2084, "explains": 2085, "manage": 2086, "effective": 2087, "'a": 2088, "system": 2089, "ftse": 2090, "investments": 2091, "single": 2092, "challenge": 2093, "relationship": 2094, "equity": 2095, "support": 2096, "particular": 2097, "treatment": 2098, "vary": 2099, "region": 2100, "common": 2101, "account": 2102, "standardisation": 2103, "identification": 2104, "delivery": 2105, "benefits": 2106, "'but": 2107, "efficient": 2108, "almost": 2109, "firm": 2110, "pricing": 2111, "'securities": 2112, "structure": 2113, "warned": 2114, "less": 2115, "rate": 2116, "enhanced": 2117, "borrow": 2118, "instance": 2119, "reluctance": 2120, "environment": 2121, "status": 2122, "paper": 2123, "shares": 2124, "intermediaries": 2125, "loan": 2126, "reflect": 2127, "late": 2128, "maxwell": 2129, "trustees": 2130, "agreements": 2131, "collateralised": 2132, "lender": 2133, "earlier": 2134, "ranks": 2135, "demonstration": 2136, "monday": 2137, "lesbian": 2138, "university": 2139, "eventually": 2140, "opinion": 2141, "role": 2142, "los": 2143, "angeles": 2144, "gates": 2145, "semiautomatic": 2146, "friday": 2147, "blunt": 2148, "warnings": 2149, "constitution": 2150, "bush's": 2151, "major": 2152, "acid": 2153, "states": 2154, "mulroney": 2155, "official": 2156, "balian": 2157, "encounter": 2158, "18": 2159, "survive": 2160, "included": 2161, "dozen": 2162, "southern": 2163, "weekend": 2164, "huntington": 2165, "record": 2166, "indonesians": 2167, "act": 2168, "pedlar": 2169, "paramount": 2170, "opening": 2171, "resume": 2172, "don't": 2173, "feinstein": 2174, "didn't": 2175, "pie": 2176, "heavy": 2177, "profile": 2178, "western": 2179, "band": 2180, "izvestiya": 2181, "access": 2182, "granted": 2183, "aimed": 2184, "moscow": 2185, "weekly": 2186, "developing": 2187, "non": 2188, "st": 2189, "petersburg": 2190, "channels": 2191, "apparent": 2192, "itar": 2193, "tass": 2194, "retain": 2195, "infrastructure": 2196, "controlling": 2197, "baturin": 2198, "noting": 2199, "structures": 2200, "boris": 2201, "poltoranin": 2202, "obshchaya": 2203, "pravda": 2204, "editor": 2205, "supreme": 2206, "soviet": 2207, "disputes": 2208, "vengerov": 2209, "campaigning": 2210, "court's": 2211, "authority": 2212, "airtime": 2213, "ensuring": 2214, "plo": 2215, "bilateral": 2216, "relations": 2217, "qian": 2218, "void": 2219, "firmame": 2220, "appe": 2221, "lesser": 2222, "nig": 2223, "darkne": 2224, "whales": 2225, "winged": 2226, "seas": 2227, "likene": 2228, "subdue": 2229, "finished": 2230, "sanctified": 2231, "plant": 2232, "gr": 2233, "mist": 2234, "breathed": 2235, "parted": 2236, "pison": 2237, "bdellium": 2238, "onyx": 2239, "gihon": 2240, "ethiopia": 2241, "hiddekel": 2242, "assyria": 2243, "euphrates": 2244, "freely": 2245, "eatest": 2246, "sle": 2247, "ribs": 2248, "rib": 2249, "cleave": 2250, "ashamed": 2251, "subtil": 2252, "gard": 2253, "knowing": 2254, "desired": 2255, "sewed": 2256, "fig": 2257, "leaves": 2258, "aprons": 2259, "walking": 2260, "cool": 2261, "whereof": 2262, "gavest": 2263, "belly": 2264, "enmity": 2265, "conception": 2266, "thorns": 2267, "thistles": 2268, "sweat": 2269, "tak": 2270, "coats": 2271, "clothed": 2272, "cherubims": 2273, "flaming": 2274, "tiller": 2275, "firstlings": 2276, "crieth": 2277, "tillest": 2278, "henceforth": 2279, "findeth": 2280, "whosoever": 2281, "slayeth": 2282, "vengeance": 2283, "finding": 2284, "nod": 2285, "methusa": 2286, "methusael": 2287, "jabal": 2288, "jubal": 2289, "handle": 2290, "organ": 2291, "instructor": 2292, "artificer": 2293, "brass": 2294, "ir": 2295, "naamah": 2296, "spee": 2297, "wounding": 2298, "avenged": 2299, "en": 2300, "begotten": 2301, "eno": 2302, "giants": 2303, "renown": 2304, "thoughts": 2305, "repented": 2306, "repenteth": 2307, "corrupted": 2308, "gopher": 2309, "rooms": 2310, "fashion": 2311, "height": 2312, "cubit": 2313, "finish": 2314, "stories": 2315, "fema": 2316, "bird": 2317, "hills": 2318, "upward": 2319, "asswaged": 2320, "ararat": 2321, "decreased": 2322, "tops": 2323, "ma": 2324, "raven": 2325, "fro": 2326, "sole": 2327, "olive": 2328, "leaf": 2329, "pluckt": 2330, "twentieth": 2331, "breed": 2332, "kinds": 2333, "offerings": 2334, "savour": 2335, "remaineth": 2336, "seedtime": 2337, "cold": 2338, "cease": 2339, "dread": 2340, "fishes": 2341, "liveth": 2342, "whoso": 2343, "sheddeth": 2344, "perpetual": 2345, "clo": 2346, "overspread": 2347, "husbandman": 2348, "vineyard": 2349, "drunken": 2350, "uncovered": 2351, "shoulders": 2352, "enlarge": 2353, "magog": 2354, "madai": 2355, "tubal": 2356, "meshech": 2357, "tiras": 2358, "ashkenaz": 2359, "riphath": 2360, "togarmah": 2361, "elishah": 2362, "tarshish": 2363, "kittim": 2364, "dodanim": 2365, "isles": 2366, "gentiles": 2367, "tongue": 2368, "phut": 2369, "seba": 2370, "sabtah": 2371, "sabtech": 2372, "erech": 2373, "accad": 2374, "calneh": 2375, "resen": 2376, "ludim": 2377, "anamim": 2378, "lehabim": 2379, "naphtuhim": 2380, "pathrusim": 2381, "casluhim": 2382, "philistim": 2383, "caphtorim": 2384, "jebusite": 2385, "girgasite": 2386, "arkite": 2387, "sinite": 2388, "arvadite": 2389, "zemarite": 2390, "hamathite": 2391, "gaza": 2392, "zeboim": 2393, "lasha": 2394, "lud": 2395, "hul": 2396, "gether": 2397, "mash": 2398, "almodad": 2399, "sheleph": 2400, "hazarmaveth": 2401, "jerah": 2402, "hadoram": 2403, "uzal": 2404, "diklah": 2405, "obal": 2406, "abimael": 2407, "ophir": 2408, "mesha": 2409, "sephar": 2410, "natio": 2411, "thoroughly": 2412, "slime": 2413, "morter": 2414, "imagined": 2415, "another's": 2416, "flo": 2417, "nineteen": 2418, "nativity": 2419, "iscah": 2420, "blessi": 2421, "sichem": 2422, "moreh": 2423, "enter": 2424, "commended": 2425, "entreated": 2426, "plagued": 2427, "plagues": 2428, "rich": 2429, "journeys": 2430, "fir": 2431, "lot's": 2432, "perizzite": 2433, "sinners": 2434, "northward": 2435, "southward": 2436, "westwa": 2437, "bera": 2438, "birsha": 2439, "shinab": 2440, "shemeber": 2441, "thirteenth": 2442, "rebelled": 2443, "fourteenth": 2444, "ashteroth": 2445, "karnaim": 2446, "zuzims": 2447, "emins": 2448, "kiriathaim": 2449, "elparan": 2450, "enmishpat": 2451, "amalekites": 2452, "hazezontamar": 2453, "battle": 2454, "slimepits": 2455, "victuals": 2456, "escaped": 2457, "confederate": 2458, "armed": 2459, "trained": 2460, "eighteen": 2461, "hobah": 2462, "slaughter": 2463, "dale": 2464, "melchizedek": 2465, "salem": 2466, "tithes": 2467, "shoelatchet": 2468, "ri": 2469, "aner": 2470, "abr": 2471, "shield": 2472, "reward": 2473, "childless": 2474, "eliezer": 2475, "heifer": 2476, "goat": 2477, "turtledove": 2478, "pigeon": 2479, "piece": 2480, "carcases": 2481, "horror": 2482, "smoking": 2483, "burning": 2484, "lamp": 2485, "euphrat": 2486, "kenites": 2487, "kenizzites": 2488, "kadmonites": 2489, "hittites": 2490, "perizzites": 2491, "girgashites": 2492, "jebusites": 2493, "beari": 2494, "wrong": 2495, "bosom": 2496, "hardly": 2497, "sarai's": 2498, "submit": 2499, "wild": 2500, "beerlahairoi": 2501, "bered": 2502, "circumcise": 2503, "circumcis": 2504, "beget": 2505, "talking": 2506, "thirteen": 2507, "plains": 2508, "tr": 2509, "morsel": 2510, "hearts": 2511, "meal": 2512, "knead": 2513, "cakes": 2514, "hearth": 2515, "herd": 2516, "fetcht": 2517, "butter": 2518, "dressed": 2519, "ceased": 2520, "pleasure": 2521, "denied": 2522, "justice": 2523, "judgment": 2524, "altogether": 2525, "wick": 2526, "sakes": 2527, "ash": 2528, "forty's": 2529, "spe": 2530, "twenty's": 2531, "ten's": 2532, "communing": 2533, "lords": 2534, "servant's": 2535, "ways": 2536, "bake": 2537, "unleavened": 2538, "compassed": 2539, "quart": 2540, "wickedly": 2541, "shadow": 2542, "roof": 2543, "fellow": 2544, "jud": 2545, "worse": 2546, "blindness": 2547, "wearied": 2548, "waxen": 2549, "mocked": 2550, "merciful": 2551, "stay": 2552, "magnified": 2553, "saving": 2554, "anything": 2555, "risen": 2556, "rained": 2557, "brimstone": 2558, "gat": 2559, "zo": 2560, "morrow": 2561, "moabites": 2562, "benam": 2563, "ammon": 2564, "innocency": 2565, "sinning": 2566, "prophet": 2567, "deeds": 2568, "sawest": 2569, "wander": 2570, "thousand": 2571, "oth": 2572, "prayed": 2573, "healed": 2574, "fast": 2575, "wombs": 2576, "visited": 2577, "suck": 2578, "mocking": 2579, "wandered": 2580, "shrubs": 2581, "sh": 2582, "aileth": 2583, "archer": 2584, "paran": 2585, "doe": 2586, "falsely": 2587, "abimelech's": 2588, "violently": 2589, "mean": 2590, "philistines'": 2591, "tempt": 2592, "lovest": 2593, "moriah": 2594, "saddled": 2595, "yonder": 2596, "worship": 2597, "fearest": 2598, "thicket": 2599, "hor": 2600, "jehovahjireh": 2601, "sworn": 2602, "multiplying": 2603, "shore": 2604, "huz": 2605, "buz": 2606, "kemuel": 2607, "chesed": 2608, "hazo": 2609, "pildash": 2610, "jidlaph": 2611, "reumah": 2612, "tebah": 2613, "gaham": 2614, "thahash": 2615, "maachah": 2616, "kirjatharba": 2617, "mourn": 2618, "sojourner": 2619, "sepulchres": 2620, "withhold": 2621, "sepulchre": 2622, "intreat": 2623, "weighed": 2624, "merchant": 2625, "mam": 2626, "ruled": 2627, "beware": 2628, "oa": 2629, "mesopotamia": 2630, "kneel": 2631, "thereby": 2632, "giving": 2633, "trough": 2634, "wondering": 2635, "wit": 2636, "golden": 2637, "half": 2638, "shekel": 2639, "destitute": 2640, "tru": 2641, "standest": 2642, "ungirded": 2643, "errand": 2644, "proceedeth": 2645, "bowing": 2646, "rebek": 2647, "precious": 2648, "hinder": 2649, "prospered": 2650, "damsels": 2651, "rode": 2652, "meditate": 2653, "eventide": 2654, "coming": 2655, "camel": 2656, "walketh": 2657, "mast": 2658, "zimran": 2659, "medan": 2660, "ishbak": 2661, "asshurim": 2662, "letushim": 2663, "leummim": 2664, "ephah": 2665, "epher": 2666, "abidah": 2667, "eldaah": 2668, "concubines": 2669, "gifts": 2670, "purchased": 2671, "kedar": 2672, "adbeel": 2673, "mibsam": 2674, "mishma": 2675, "dumah": 2676, "massa": 2677, "tema": 2678, "jetur": 2679, "naphish": 2680, "kedemah": 2681, "towns": 2682, "castles": 2683, "assyr": 2684, "barr": 2685, "struggled": 2686, "boys": 2687, "cunning": 2688, "lentiles": 2689, "perform": 2690, "commandments": 2691, "statutes": 2692, "laws": 2693, "sporting": 2694, "lightly": 2695, "lien": 2696, "guiltiness": 2697, "toucheth": 2698, "sowed": 2699, "hundredfo": 2700, "forward": 2701, "mightier": 2702, "springing": 2703, "ou": 2704, "esek": 2705, "sitnah": 2706, "ahuzzath": 2707, "friends": 2708, "pea": 2709, "betimes": 2710, "shebah": 2711, "judith": 2712, "beeri": 2713, "hitti": 2714, "grief": 2715, "dea": 2716, "quiver": 2717, "hunt": 2718, "seem": 2719, "deceiver": 2720, "ne": 2721, "badest": 2722, "sit": 2723, "discerned": 2724, "han": 2725, "wi": 2726, "blesseth": 2727, "scarce": 2728, "hunting": 2729, "trembled": 2730, "bitter": 2731, "subtilty": 2732, "rightly": 2733, "supplanted": 2734, "tim": 2735, "reserved": 2736, "yoke": 2737, "wherewith": 2738, "touching": 2739, "purposing": 2740, "fury": 2741, "deprived": 2742, "weary": 2743, "mahalath": 2744, "ladder": 2745, "heav": 2746, "ascending": 2747, "descending": 2748, "whereon": 2749, "liest": 2750, "awaked": 2751, "dreadful": 2752, "vowed": 2753, "floc": 2754, "roll": 2755, "tidings": 2756, "nought": 2757, "eyed": 2758, "beautiful": 2759, "fulfil": 2760, "reub": 2761, "judged": 2762, "wrestlings": 2763, "wheat": 2764, "hired": 2765, "maiden": 2766, "husba": 2767, "endued": 2768, "afterwards": 2769, "reproa": 2770, "add": 2771, "tar": 2772, "learned": 2773, "comi": 2774, "removing": 2775, "goa": 2776, "poplar": 2777, "hazel": 2778, "chesnut": 2779, "strakes": 2780, "watering": 2781, "troughs": 2782, "whensoever": 2783, "feeble": 2784, "feebler": 2785, "deceived": 2786, "speckl": 2787, "leaped": 2788, "grisled": 2789, "leap": 2790, "grisl": 2791, "doeth": 2792, "anointedst": 2793, "vowedst": 2794, "ours": 2795, "stole": 2796, "mou": 2797, "captives": 2798, "secretly": 2799, "mirth": 2800, "songs": 2801, "tabret": 2802, "foolishly": 2803, "longedst": 2804, "findest": 2805, "maidservants'": 2806, "camel's": 2807, "furniture": 2808, "displease": 2809, "custom": 2810, "chode": 2811, "hotly": 2812, "whereas": 2813, "drought": 2814, "frost": 2815, "mi": 2816, "jegarsahadutha": 2817, "mizpah": 2818, "watch": 2819, "absent": 2820, "harm": 2821, "sacrifice": 2822, "mahanaim": 2823, "womenservan": 2824, "distressed": 2825, "worthy": 2826, "mercies": 2827, "milch": 2828, "colts": 2829, "bulls": 2830, "foals": 2831, "meeteth": 2832, "asketh": 2833, "droves": 2834, "appease": 2835, "accept": 2836, "ford": 2837, "jabbok": 2838, "brook": 2839, "breaking": 2840, "breaketh": 2841, "peniel": 2842, "preserved": 2843, "penuel": 2844, "halted": 2845, "hindermost": 2846, "handmaidens": 2847, "meanest": 2848, "urged": 2849, "knoweth": 2850, "overdrive": 2851, "lead": 2852, "softly": 2853, "endure": 2854, "folk": 2855, "needeth": 2856, "booths": 2857, "shalem": 2858, "parcel": 2859, "erected": 2860, "eleloheisrael": 2861, "commune": 2862, "wrought": 2863, "folly": 2864, "longeth": 2865, "gift": 2866, "deceitfully": 2867, "reproach": 2868, "hamor's": 2869, "deferred": 2870, "delight": 2871, "honourable": 2872, "peaceable": 2873, "herein": 2874, "our's": 2875, "dinah's": 2876, "boldly": 2877, "males": 2878, "edge": 2879, "wealth": 2880, "stink": 2881, "perizzit": 2882, "fleddest": 2883, "garmen": 2884, "earrings": 2885, "oak": 2886, "terror": 2887, "pursue": 2888, "elbethel": 2889, "deborah": 2890, "beneath": 2891, "allonbachuth": 2892, "na": 2893, "sto": 2894, "departing": 2895, "beno": 2896, "edar": 2897, "concubi": 2898, "twel": 2899, "zebul": 2900, "arbah": 2901, "ishmael's": 2902, "amal": 2903, "amalek": 2904, "kor": 2905, "horite": 2906, "inhabited": 2907, "hemam": 2908, "lotan's": 2909, "alvan": 2910, "manahath": 2911, "ebal": 2912, "shepho": 2913, "onam": 2914, "ajah": 2915, "mules": 2916, "hemdan": 2917, "eshban": 2918, "ithran": 2919, "cheran": 2920, "bilhan": 2921, "zaavan": 2922, "akan": 2923, "aran": 2924, "beor": 2925, "dinhabah": 2926, "bozrah": 2927, "temani": 2928, "bedad": 2929, "avith": 2930, "masrekah": 2931, "pau": 2932, "mehetabel": 2933, "matred": 2934, "mezahab": 2935, "timnah": 2936, "alvah": 2937, "jetheth": 2938, "elah": 2939, "pinon": 2940, "mibzar": 2941, "magdiel": 2942, "iram": 2943, "possessi": 2944, "feeding": 2945, "wiv": 2946, "peaceably": 2947, "upright": 2948, "reign": 2949, "moon": 2950, "observed": 2951, "wandering": 2952, "seekest": 2953, "conspired": 2954, "dreamer": 2955, "rid": 2956, "stript": 2957, "spicery": 2958, "conceal": 2959, "content": 2960, "merchantmen": 2961, "dipped": 2962, "fou": 2963, "sackcloth": 2964, "shel": 2965, "chezib": 2966, "marry": 2967, "spilled": 2968, "widow": 2969, "gro": 2970, "sheepshearers": 2971, "widow's": 2972, "wrapped": 2973, "grown": 2974, "widowhood": 2975, "woman's": 2976, "openly": 2977, "shamed": 2978, "whoredom": 2979, "chi": 2980, "acknowledged": 2981, "travail": 2982, "breach": 2983, "zarah": 2984, "egyptian's": 2985, "wotteth": 2986, "loud": 2987, "voi": 2988, "bou": 2989, "doer": 2990, "butlers": 2991, "bakers": 2992, "sadly": 2993, "interpretations": 2994, "belong": 2995, "budded": 2996, "blossoms": 2997, "clusters": 2998, "ripe": 2999, "grapes": 3000, "mention": 3001, "dungeon": 3002, "uppermost": 3003, "bakemeats": 3004, "hang": 3005, "birthday": 3006, "butlership": 3007, "forgat": 3008, "meadow": 3009, "brink": 3010, "slept": 3011, "faults": 3012, "guard's": 3013, "bak": 3014, "hastily": 3015, "dunge": 3016, "shaved": 3017, "canst": 3018, "riv": 3019, "mead": 3020, "poor": 3021, "badne": 3022, "lean": 3023, "withered": 3024, "declare": 3025, "sheweth": 3026, "forgotten": 3027, "consume": 3028, "doubled": 3029, "twice": 3030, "perish": 3031, "forasmuch": 3032, "rul": 3033, "throne": 3034, "ring": 3035, "arrayed": 3036, "vestures": 3037, "linen": 3038, "chain": 3039, "ride": 3040, "kn": 3041, "zaphnathpaaneah": 3042, "handfuls": 3043, "citi": 3044, "numbering": 3045, "plenteousness": 3046, "famished": 3047, "storehouses": 3048, "spi": 3049, "y": 3050, "pris": 3051, "hous": 3052, "verified": 3053, "verily": 3054, "guilty": 3055, "anguish": 3056, "besought": 3057, "understood": 3058, "espied": 3059, "befell": 3060, "traffick": 3061, "bundle": 3062, "bundles": 3063, "childr": 3064, "alo": 3065, "solemnly": 3066, "protest": 3067, "straitly": 3068, "tenor": 3069, "wor": 3070, "fruits": 3071, "vessels": 3072, "honey": 3073, "spices": 3074, "nuts": 3075, "almon": 3076, "oversig": 3077, "dine": 3078, "bade": 3079, "occasion": 3080, "sir": 3081, "weig": 3082, "treasure": 3083, "sac": 3084, "welfare": 3085, "gracious": 3086, "yearn": 3087, "chamber": 3088, "marvelled": 3089, "messes": 3090, "mess": 3091, "merry": 3092, "overtake": 3093, "rewarded": 3094, "drinketh": 3095, "divineth": 3096, "sacks'": 3097, "mouths": 3098, "blameless": 3099, "speedily": 3100, "younge": 3101, "deed": 3102, "divine": 3103, "loveth": 3104, "lad's": 3105, "bondman": 3106, "refrain": 3107, "aloud": 3108, "hith": 3109, "earing": 3110, "posterity": 3111, "deliverance": 3112, "children's": 3113, "poverty": 3114, "speaketh": 3115, "fame": 3116, "lade": 3117, "your's": 3118, "commandment": 3119, "reviv": 3120, "sacrifices": 3121, "visions": 3122, "nati": 3123, "aga": 3124, "phallu": 3125, "carmi": 3126, "jemuel": 3127, "jamin": 3128, "ohad": 3129, "jachin": 3130, "shaul": 3131, "canaanitish": 3132, "gershon": 3133, "kohath": 3134, "merari": 3135, "zar": 3136, "hamul": 3137, "tola": 3138, "phuvah": 3139, "job": 3140, "shimron": 3141, "sered": 3142, "jahleel": 3143, "din": 3144, "ziphion": 3145, "haggi": 3146, "shuni": 3147, "ezbon": 3148, "eri": 3149, "arodi": 3150, "areli": 3151, "jimnah": 3152, "ishuah": 3153, "isui": 3154, "serah": 3155, "heber": 3156, "malchiel": 3157, "sixteen": 3158, "belah": 3159, "becher": 3160, "ashbel": 3161, "gera": 3162, "naaman": 3163, "ehi": 3164, "rosh": 3165, "muppim": 3166, "huppim": 3167, "ard": 3168, "hushim": 3169, "jahzeel": 3170, "guni": 3171, "jezer": 3172, "shillem": 3173, 